Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2687.html.tmx
Source language: sme
Languages: nob

source: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis
nob: Stipend for elever med samisk i fagkretsen i videregående skole

source: Ohcanáigemearri stipendii skuvlajagis 2010/2011 lea guovvamánu 1. beaivvi 2011 .
nob: Søknadsfristen for stipend for elever med samisk i fagkretsen i videregående skole for skoleåret 2010/2011 er 1. februar 2011 .

source: Ohcamuša sáhttá sáddet juovlamánu 1. beaivvi rájes go almmuhuvvo .
nob: Søknad kan sendes fra og med 1. desember etter utlysning .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 16.08.2010
nob: Sist endret 16.08.2010

source: Stipeandda sáhttá ohcat go almmuhuvvo juovlamánu 1. beaivvi .
nob: Stipendet kan søkes når den blir utlyst 1. desember .

source: Almmuheapmi dáhpáhuvvá go Sámedikki 2010 bušeahtta lea mearriduvvon dievasčoahkkimis .
nob: Utlysning skjer etter at Sametingets budsjett 2010 blir behandlet av plenum i slutten november .

source: Stipeanda máksojuvvo oktan submin .
nob: Stipendet utbetales som engangsbeløp .

source: Áššemeannudanáigi lea 1-2 mánu .
nob: Behandlingstid vil være 1-2 måneder .

source: Liŋka čujuhuvvo almmuheapmái mii guoská skuvlajahkái 2007/2008 .
nob: Linken viser til utlysning for skoleåret 2007/2008 .

source: Artihkkalat
nob: artikler

source: Stipeanda ohppiide geain lea sámegiella joatkkaskuvlla fágasuorggis 2009/2010
nob: Stipend for elever med samisk i fagkretsen i videregående skole 2009/2010
